[
  {
    "id": "risk_assessment",
    "title": "Record your risk assessment",
    "description": "### Record your risk assessment\n\nYou need to write down the findings of your risk assessment, including: \n- things that can harm employees and other people on site\n- who could be harmed and how\n- what you’re doing about it\n\nEmployees can help you do the risk assessment.\n\nThe Health and Safety Executive (HSE) has a [risk assessment template](https://www.hse.gov.uk/simple-health-safety/risk/risk-assessment-template-and-examples.htm) and [more information on how to carry out a risk assessment](https://www.hse.gov.uk/simple-health-safety/risk/steps-needed-to-manage-risk.htm)."
  },
  {
    "id": "on_site_or_remote",
    "title": "Who should be on site and who should work remotely",
    "description": "### Who should be on site and who should work remotely\n\nOnly essential employees should be on site and people who cannot work from home, for example because they need specialist equipment or you need them for safety or regulatory issues. \n\n**Employees working on site**\n\nYou should:\n- minimise the number of people on site\n- make sure on-site employees can [spot symptoms](https://www.nhs.uk/conditions/coronavirus-covid-19/check-if-you-have-coronavirus-symptoms/)\n- workers with symptoms must [quarantine immediately](https://www.nhs.uk/conditions/coronavirus-covid-19/what-to-do-if-you-or-someone-you-live-with-has-coronavirus-symptoms/staying-at-home-if-you-or-someone-you-live-with-has-coronavirus-symptoms/)\n- when people return to work on site explain new procedure and provide training where necessary\n\n**Employees working remotely**\n\nEveryone who can should work from home. Clinically [extremely vulnerable people](https://www.gov.uk/government/publications/guidance-on-shielding-and-protecting-extremely-vulnerable-persons-from-covid-19/guidance-on-shielding-and-protecting-extremely-vulnerable-persons-from-covid-19#who-is-clinically-extremely-vulnerable) or [vulnerable people](https://www.gov.uk/government/publications/staying-alert-and-safe-social-distancing/staying-alert-and-safe-social-distancing#clinically-vulnerable-people) should always work from home. \n\nYou should: \n- provide the right equipment for people to work from home\n- keep remote and on site employees connected\n- send updates to employees when the situation changes\n- make sure disabled workers and new and expectant mothers can do their work from home (you have a responsibility to [prevent discrimination at work](https://www.gov.uk/employer-preventing-discrimination)\n- [look after people’s mental health](https://www.gov.uk/government/publications/covid-19-guidance-for-the-public-on-mental-health-and-wellbeing/guidance-for-the-public-on-the-mental-health-and-wellbeing-aspects-of-coronavirus-covid-19)"
  },
  {
    "id": "restaurants_takeaway_delivery",
    "title": "Restaurants offering takeaway and delivery",
    "description": "### Restaurants offering takeaway and delivery - who should be on site\n\nAdministrative employees should work from home. Only have minimum employees on site to operate safely and effectively."
  },
  {
    "id": "social_distancing",
    "title": "Social distancing on site",
    "description": "### Social distancing on site\n\n**General guidelines for social distancing**\n\nYou should: \n- stay 2 meters apart from other employees and customers\n- put up signs to remind people to social distance \n- keep the number of people on site to a minimum\n\nWhere you cannot stay 2 meters apart, for example you have fixed equipment or the space is small: \n- only work together up to 15 minutes at a time\n- wash hands and clean surfaces regularly\n- use screens and barriers to separate people where possible\n- work side by side or back-to-back rather than face-to-face\n- have fixed teams to minimise exposure \n\n**Entrances and exits**\n\nYou should:\n- stagger arrival and departure times \n- open more entrances and exits to the site\n- use screens in reception areas\n- mark a one-way flow where possible\n- provide hand washing facilities or hand sanitizer \n- provide additional parking\n- provide facilities to help people cycle, run, walk to work, for example bike racks\n- make sure people touch as little as possible, for example deactivate turnstyles and keypads\n\n**Moving around the site**\n\nYou should:\n- close off areas that aren’t essential \n- reduce the number of people using lifts by having markings on the floor\n- put up signs to use stairs instead of lifts whenever possible\n- keep workstations 2 meters apart where possible \n- avoid sharing workstations, for example by assigning employees to one role\n- avoid people passing objects, for example by having drop-off stations\n- have a dedicated space for each team - you might have to change the layout of your site\n- ask people to store personal items in lockers where possible\n- regulate the use of corridors, lifts and similar areas for example with markings on the floor\n- makes sure transport around the site isn’t crowded and drivers are protected\n- stagger break times and have breaks outdoor where possible\n- use freed up space from people working remotely to create break areas\n- arrange seating in break areas 2 meters apart\n- provide packaged meals instead of opening the canteen \n- have 2 meter floor markings where people queue, for example toilets, changing rooms and other common areas\n\n**Personal Protective Equipment (PPE) and face covers**\n\nemployees do not have to wear PPE on site. COVID-19 can be managed by social distancing, hygiene and minimising contact. The only exceptions are hospitals and clinical environments where the risk is high. PPE should be reserved for people who work in those environments. \n\nFace covering is not required by law. Evidence shows that the effect is small. If employees choose to wear it make sure they [wear face covering safely](https://www.gov.uk/government/publications/how-to-wear-and-make-a-cloth-face-covering/how-to-wear-and-make-a-cloth-face-covering). \n\n**Emergencies and social distancing**\n\nHelping someone in an emergency takes priority over social distancing. If possible, wait for the emergency services to arrive. After helping someone, wash your hands thoroughly and wash your clothes."
  },
  {
    "id": "construction_social_distancing",
    "title": "Construction and outdoor work",
    "description": "### Construction and outdoor work – social distancing\n\nYou should:\n- plan how people access the site and ‘areas of safety’ points to make sure they can stay 2 meters apart\n- site inductions - keep the number of people to a minimum and have them outdoors where possible"
  },
  {
    "id": "labs_social_distancing",
    "title": "Labs and research facilities",
    "description": "### Labs and research facilities – social distancing\n\nYou should: \n- have separate entrances and exits for people working in high-risk areas, for example mechanical test sites and wet labs\n- ask employees to change into lab clothing and equipment on site and not take it home (provide changing areas where social distancing is possible)\n- wash lab clothing and equipment like goggles instead of employees doing this at home\n- make sure the smallest possible number of people share equipment and workstations\n- put up screens where you cannot put workstations 2 meters apart\n- reduce the number of people using a lab at one time, for example by booking it\n- limit the number of people handling equipment, for example for testing\n- make sure air filters in high-risk areas are installed and maintained to reduce the risk from airborne particles"
  },
  {
    "id": "offices_social_distancing",
    "title": "Offices and contact centres",
    "description": "### Offices and contact centres – social distancing\n\nYou should:\n- avoid hotdesking as much as possible\n- sanitise workstations between occupants where people share\n- rearrange desks to avoid face-to-face working where you can"
  },
  {
    "id": "home_social_distancing",
    "title": "Working in other people’s homes",
    "description": "### Working in other people’s homes – social distancing\n\nGetting to the home: \n- regularly clean company vehicles used for transport \n- limit the number of passengers\n- match workers to closeby locations to limit any transport\n- allocate workers to the same teams and homes every day\n- make appointments online or over the phone\n\nAt the home: \n- wash your hands when you arrive and leave\n- ask all doors in the home to be open so you do not have to touch handles\n- avoid busy spaces like corridors where possible\n- bring your own food to avoid going outside\n- do not share things like pens and devices"
  },
  {
    "id": "restaurants_social_distancing",
    "title": "Restaurants with takeaway and delivery",
    "description": "### Restaurants with takeaway and delivery – social distancing\n\n>Restaurants can only offer takeaway or delivery. All seated areas and bars must be closed. Put up signs for customers.\n\nWork uniforms: \n- ask employees to change into work uniforms on site and not take them home (provide changing areas where social distancing is possible)\n- wash work uniforms instead of employees doing this at home\n\nPreparing food: \n- limit access to kitchen\n- limit contact between kitchen workers and other employees (also when on breaks)\n- put people on shifts\n- move equipment further apart where possible\n- have screens between equipment in lager kitchens\n- have floor markings to work 2 meters apart\n- have one person at a time getting things from pantry, fridge and freezer\n- minimise contact with other employees when handing over food\n"
  },
  {
    "id": "shops_social_distancing",
    "title": "Shops and branches",
    "description": "### Shops and branches – social distancing\n\nYou should: \n- use 2 meter floor markings outside the shop to organise queues\n- have a one-way flow through the shop where possible\n- minimise contact when customers are paying, for example by using contactless\n- think about how to display promotional materials to allow employees and customers to stay 2 meters apart\n- encourage employees to stay on site during the day - if they go out, for example for lunch, they should social distance"
  },
  {
    "id": "vehicle_social_distancing",
    "title": "Using vehicles",
    "description": "### Using vehicles – social distancing\n\nYou should: \n- leave room in the vehicle, for example leave seats free in minibuses\n- assign the same workers to the same routes and roles\n- reduce the number of workers at depots and distribution centres where possible\n- have collection slots for picking up goods\n- load vehicles without contact with the driver\n- find alternatives to 2 people deliveries, for example delaying bigger orders, where not possible have fixed pairs"
  },
  {
    "id": "cleaning",
    "title": "Cleaning",
    "description": "### Cleaning\nCleaning is important to minimise the risk of the virus transmitting.\n\n**General guidelines for cleaning**\n\nYou should:\n- clean the site before you reopen\n- clean work areas, surfaces and equipment frequently between use with your usual cleaning products\n- clean busy areas more often and more thoroughly\n- restrict the use of items that are touched often\n- provide more bins and empty them more often\n- clear workspaces and remove waste and belongings from the area at the end of a shift\n\n**If someone had symptoms**\n\nFollow the [specific instructions for cleaning after a case of COVID-19](/government/publications/covid-19-decontamination-in-non-healthcare-settings/covid-19-decontamination-in-non-healthcare-settings).\n\n**Handwashing, hand sanitiser and toilets**\n\nYou should:\n- use signs and posters with instructions for employees to wash their hands for 20 seconds as often as possible, to avoid touching their faces and to catch coughs and sneezes in tissues\n- remind employees regularly to wash their hands, especially if they handle goods and merchandise\n- provide hand sanitiser throughout the site and in washrooms\n- provide handwashing facilities or hand sanitiser where if people handle goods and merchandise\n- make sure toilets are kept clean at all times\n- provide paper towels or electric dryers\n\n**Changing rooms and showers**\n\nIf changing rooms and showers must be kept open you should:\n- keep them free of all personal items, such as clothes, towels and toiletries\n- clean them more often and more thoroughly during and at the end of the day, including lockers\n\n**Handling goods, equipment, merchandise and vehicles**\n\nThere may be a risk of the virus coming into the workplace through goods, merchandise or vehicles.\n\nYou should:\n- make sure workers handling goods and merchandise know to wash their hands more often\n- provide more handwashing facility if possible and hand sanitiser, if not\n- have a process for cleaning goods and merchandise coming into the workplace or onsite\n- regularly clean any vehicles that workers take home\n- clean things like reusable delivery boxes regularly\n"
  },
  {
    "id": "construction_cleaning",
    "title": "Construction and outdoor work – cleaning the workplace",
    "description": "### Construction and outdoor work – cleaning the workplace\n\n**Equipment**\n\nYou should:\n- sanitise all hand tools, controls, machinery and equipment after use\n- clean anything that's touched regularly, such as buckets, site equipment\n- clean the parts of shared equipment you touch after each use, for example tools and vehicles such as pallet trucks and forklift trucks\n- make sure you have adequate disposal arrangements\n- provide more handwashing facilities, such as pop-ups, particularly on a large site or if there are a lot of personnel on site\n\n**Goods, merchandise and onsite vehicles**\n\nYou should:\n- clean goods and merchandise entering the site\n- regularly clean vehicles, for example pallet trucks and forklift trucks"
  },
  {
    "id": "factories_cleaning",
    "title": "Factories – cleaning the workplace",
    "description": "### Factories – cleaning the workplace\n\n**Before you reopen**\n\nYou should:\n- check if you need to service or adjust ventilation systems, for example they shouldn’t  automatically reduce ventilation when there are fewer people on site\n- get advice from your heating ventilation and air conditioning (HVAC) engineer if your systems serve several buildings and you’re not sure if they need adjusting\n\nPositive pressure systems can operate as normal.\n\n**Once you’re open**\n\nYou should:\n- frequently clean objects and surfaces that are touched regularly, such as door handles, pump handles and printers\n- clean parts of shared equipment that you touch after each use, such as tools and vehicles, for example pallet trucks, forklift trucks\n- clean goods and vehicles that come on to the site\n- take special care when cleaning portable toilets"
  },
  {
    "id": "labs_cleaning",
    "title": "Labs and research facilities – cleaning the workplace",
    "description": "### Labs and research facilities – cleaning the workplace\n\nYou should: \n- check if you need to service or adjust ventilation systems, for example they shouldn’t  automatically reduce ventilation when there are fewer people on site\n- get advice from your heating ventilation and air conditioning (HVAC) engineer if your systems serve several buildings and you’re not sure if they need adjusting\n- restart and test specialist equipment which may have been unused for longer than usual \n\nPositive pressure systems and extractors can operate as normal.\n\n**Once you’re open**\n\nYou should:\n- regularly clean objects and surfaces that are touched often, such as door handles and testing surfaces\n- clean the parts you touch of any shared equipment after each use\n- work out how to clean expensive equipment that cannot be washed down and design protection around machines and equipment\n- make sure you have adequate disposal arrangements \n- restrict non-business deliveries, for example personal deliveries to workers to cut the risk of the virus coming into the workplace."
  },
  {
    "id": "offices_cleaning",
    "title": "Offices – cleaning the workplace",
    "description": "### Offices – cleaning the workplace\n\n**Before you reopen**\n\nYou should: \n- check if you need to service or adjust ventilation systems, for example they shouldn’t  automatically reduce ventilation when there are fewer people on site\n- get advice from your heating ventilation and air conditioning (HVAC) engineer if your systems serve several buildings and you’re not sure if they need adjusting\n- open windows and doors to get as much ventilation as possible \n\n**Once you’re open**\n\nTo limit the spread of the virus you should:\n- frequently clean objects and surfaces that are touched regularly\n- limit or restrict the use of ‘high-touch’ items such as printers or whiteboards \n- restrict non-business deliveries, for example personal deliveries to workers"
  },
  {
    "id": "home_cleaning",
    "title": "Other people’s homes – cleaning the work area",
    "description": "### Other people’s homes – cleaning the work area\n\nIf you work in people’s homes you need to minimise the risk of passing infection on to other people.\n\nYou should:\n- wash your hands more often than usual for 20 seconds using soap and hot water, particularly after coughing, sneezing or blowing your nose\n- cover your mouth when you cough or sneeze with a tissue or sleeve – not your hands – and throw the tissue in the bin immediately and wash your hands\n- clean objects and surfaces that you touch regularly, using your usual cleaning products\n- carry hand sanitiser if there’s nowhere to wash your hands\n- follow hygiene measures when tools or supplies, such as building supplies, are delivered to a home\n- collect materials in bulk to reduce how often you visit shops to buy or collect materials\n- get rid of waste in bulk if possible\n- remove all waste and belongings at the end of a job and arrange with the householder how to safely dispose of the waste."
  },
  {
    "id": "restaurants_cleaning",
    "title": "Restaurants with takeaway and delivery – cleaning the workplace",
    "description": "### Restaurants with takeaway and delivery – cleaning the workplace\n\n**Before you reopen**\n\nYou should: \n- check if you need to service or adjust ventilation systems, for example they shouldn’t  automatically reduce ventilation when there are fewer people on site\n- get advice from your heating ventilation and air conditioning (HVAC) engineer if your systems serve several buildings and you’re not sure if they need adjusting\n- open windows and doors to get as much ventilation as possible\n\n**Once you’re open**\n\nYou should:\n- follow [government guidance on cleaning food preparation and service areas](/government/publications/covid-19-guidance-for-food-businesses/guidance-for-food-businesses-on-coronavirus-covid-19)\n- wedge doors open, where appropriate, to reduce touchpoints (not fire doors)\n- clean laminated menus or dispose of paper menus after each use\n- provide only disposable condiments or clean non-disposable condiment containers after each use\n- take special care when cleaning any portable toilets\n\n**Kitchen or cafe cleaning**\n\nYou should also:\n- ask workers to wash their hands before handling plates and takeaway boxes and regularly throughout the day\n- keep your kitchen area as clean as possible - follow [government guidance on cleaning food preparation and service areas](/government/publications/covid-19-guidance-for-food-businesses/guidance-for-food-businesses-on-coronavirus-covid-19)\n- have bins for collecting used towels and employees overalls\n- clean the parts of shared equipment you touch after each use\n- handle laundry in a way that prevents contaminating surrounding surfaces, raising dust or dispersing the virus"
  },
  {
    "id": "shops_cleaning",
    "title": "Shops and branches – cleaning the workplace",
    "description": "### Shops and branches – cleaning the workplace\n\n**Before you reopen**\n\nYou should: \n- check if you need to service or adjust ventilation systems, for example they shouldn’t  automatically reduce ventilation when there are fewer people on site\n- get advice from your heating ventilation and air conditioning (HVAC) engineer if your systems serve several buildings and you’re not sure if they need adjusting\n\n**Once you’re open**\n\nYou should frequently clean objects and surfaces that are touched regularly, such as:\n- self-checkouts\n- trolleys\n- coffee machines\n- employees handheld devices\n\nYou need to make sure you have adequate disposal arrangements.\n\n**Customer fitting rooms**\n\nYou should: \n- consider very carefully if you want to keep fitting rooms open, given the difficulty in keeping them safe\n- clean after each customer has used them\n- create procedures to manage clothes that have been tried on, for example delaying their return to the shop floor\n- limit contact between customers and employees during fitting, for example by suspending fitting help\n\n**Handling goods, merchandise and other materials**\n\nYou should:\n- encourage more handwashing and either provide more handwashing facilities or, if that’s impractical, hand sanitiser\n- limit how much the customer handles merchandise, for example by using different methods of display, signs, or rotating ‘high-touch’ stock\n- set up picking-up and dropping-off points if possible, rather than passing goods hand-to-hand\n- set up ‘no-contact’ returns where customers can return goods to a designated area\n- try to do contactless refunds\n- keep returned goods separate from displayed goods and stock\n- give workers guidance on how they can safely help customers when selling large items"
  },
  {
    "id": "vehicle_cleaning",
    "title": "Vehicles – cleaning the workplace",
    "description": "### Vehicles – cleaning the workplace\n\nYou should: \n- encourage workers to wash their hands before getting in their vehicles\n- keep enough hand sanitiser or wipes inside so that they can clean their hands after each delivery or drop off\n- make sure drivers can get to toilets during their journeys and when they arrive at their destinations, for example use prior booking in"
  },
  {
    "id": "visitors",
    "title": "Customers, visitors and contractors on site",
    "description": "### Customers, visitors and contractors on site\n\nManaging the number of people:\n- explain social distancing on site when visitors arrive (you can also use signs)\n- limit number of visitors or customers at any one time so people can social distance\n- contractors should only be on site when it’s essential\n- keep contact with contractors to a minimum\n- keep a record of visitors if you can\n- people who host visitors should be clear on social distancing rules on site\n\nSigns: \n- put up signs to stay 2 meters apart when on site\n- if rights of way cross your premises, put up signs to remind the public of social distancing\n- have 2 meter floor markings for queues"
  },
  {
    "id": "meetings",
    "title": "Having meetings",
    "description": "### Having meetings\n\nYou should: \n- only have meetings where they’re not possible remotely\n- stay 2 meters apart in meetings\n- use signs on the floor to help people stay 2 meters apart\n- have meetings outdoors or in ventilated rooms\n- not share objects like pens\n- have hand sanitiser in meeting rooms"
  },
  {
    "id": "travel",
    "title": "Your employees travel for work",
    "description": "### Your employees travel for work\n\nYou should:\n- only travel for essential work\n- have fixed groups of people travelling so that any contact happens between the same people\n- clean company vehicles between shifts\n- make sure accommodation meets social distancing guidelines \n- keep a log of who is staying where"
  },
  {
    "id": "goods",
    "title": "You receive and send goods",
    "description": "### You receive and send goods\n\nYou should: \n- minimise contact at drop-off and collection\n- minimise contact when people pay for or exchange things, for example by using contactless and electronically signed documents\n- minimise contact at security, yard and warehouse\n- minimise the frequency of deliveries, for example by ordering larger amounts at a time\n- have single workers load or unload vehicles where it’s safe\n- where you need more people for loading have fixed pairs or teams\n- encourage drivers to stay in the vehicle where it’s safe"
  }
]
